"image-recs-not-sure-title" = "Net s\U00e9cher";
"donate-help-problems-donating" = "Problemer beim Spenden?";
"talk-page-page-info" = "Informatiounen iwwer d'S\U00e4it";
"account-creation-logging-in" = "Aloggen...";
"diff-single-line-format" = "Linn %1$d";
"button-report-a-bug" = "E Feeler mellen";
"saved-title" = "Gesp\U00e4ichert";
"appearance-settings-set-automatic-table-opening" = "Tabellenastellungen";
"welcome-languages-search-title" = "A m\U00e9i w\U00e9i 300 Sprooche sichen";
"icon-shortcut-random-title" = "Zouf\U00e4llegen Artikel";
"alt-text-feedback-survey-neutral" = "Neutral";
"talk-page-new-reply-success-text" = "\U00c4r \U00c4ntwert gouf ver\U00ebffentlecht";
"forgot-password-title" = "Passwuert zr\U00e9cksetzen";
"reading-lists-list-not-synced-limit-exceeded" = "L\U00ebscht net synchronis\U00e9iert, Limitt iwwerschratt";
"places-enable-location-action-button-title" = "Lokalisatioun aktiv\U00e9ieren";
"edit-summary-add-summary-text" = "E Resum\U00e9 vun der \U00c4nnerung derb\U00e4isetzen";
"empty-insert-media-title" = "E Fichier op Wikimedia Commons eraussichen";
"places-filter-top-articles-count" = "%1$d|Een Artikel|%1$d Artikelen";
"insert-action-title" = "Drasetzen";
"explore-suggested-edits-image-recs-title" = "E Bild derb\U00e4isetzen";
"aaald-article-insert-last-updated" = "Lescht Aktualis\U00e9ierung";
"dim-images" = "Biller dimmen";
"diff-compare-title" = "Versioune vergl\U00e4ichen";
"reference-title" = "Referenz: %1$@";
"button-read-now" = "Elo liesen";
"share-message-format" = "\"%1$@\" %2$@";
"description-welcome-descriptions-title" = "Artikelbeschreiwungen";
"page-history-compare-title" = "Vergl\U00e4ichen";
"description-help-wikidata-guide" = "Wikidata-Guide fir Beschreiwungen ze schreiwen";
"diff-context-lines-collapsed-button-title" = "Weisen";
"explore-suggested-edits-footer" = "Derb\U00e4isetzen";
"field-username-title" = "Benotzernumm";
"potd-empty-error-description" = "Bild vum Dag vum %1$@ konnt net erofgeluede ginn";
"insert-media-image-position-setting-left" = "L\U00e9nks";
"action-share" = "Deelen";
"two-factor-login-continue" = "Virufuere mam Aloggen";
"aaald-error-subitle" = "Aktualis\U00e9iert fir nach eng K\U00e9ier ze prob\U00e9ieren";
"watchlist-added-toast-permanently" = "Dauerhaft op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"top-read-widget-readers-count" = "%1$@ Lieser";
"nearby-distance-label-miles" = "%1$@ Meilen";
"aaald-new-news-reference-title" = "Neiegkeeten";
"about-translators-details" = "Vu Fr\U00e4iw\U00ebllegen op %1$@ iwwersat";
"image-rec-survey-instructions-2" = "Wielt eng oder m\U00e9i Optiounen";
"insert-media-image-size-settings-measure-width" = "Breet";
"talk-pages-topic-reply-onboarding-title" = "Diskussiounss\U00e4iten";
"share-on-twitter-sign-off" = "iwwer Wikipedia";
"continue-reading-empty-description" = "Wikipedia fir m\U00e9i Artikelen entdecken";
"notifications-center-onboarding-modal-continue-action" = "Virufueren";
"replace-buttons-replace-accessibility" = "Eenzel Instanz ersetzen";
"action-update" = "Aktualis\U00e9ieren";
"notifications-center-status-read" = "Liesen";
"settings-title" = "Astellungen";
"diff-paragraph-moved" = "Abschnitt ger\U00e9ckelt";
"notifications-center-destination-app" = "An der App";
"project-name-wikibooks" = "Wikibooks";
"notifications-center-type-item-description-welcome-verbose" = "Begr\U00e9issungs-Message";
"talk-pages-comment-added-alert-title" = "\U00c4re Kommentar gouf derb\U00e4igesat";
"empty-no-history-message" = "Behaalt eng Trace vun deem wat Dir hei gelies hutt";
"settings-storage-and-syncing-show-default-reading-list-title" = "Gesp\U00e4ichert Liesl\U00ebscht weisen";
"insert-link-title" = "Link drasetzen";
"history-clear-all" = "Eidel maachen";
"return-to-article" = "Zr\U00e9ck op den Artikel";
"app-store-subtitle" = "D\U00e9i fr\U00e4i Enzyklopedie";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "Net d\U00e9i aktuell Versioun";
"project-name-wikisource" = "Wikisource";
"aaald-added-text-description-2" = "%1$@ derb\U00e4igesat";
"settings-notifications-system-turn-on" = "Notifikatiounen aschalten";
"talk-page-title-article-talk" = "Artikeldiskussiounss\U00e4it";
"places-filter-button-title" = "Filteren";
"image-rec-title" = "Bild derb\U00e4isetzen";
"nearby-distance-label-feet" = "%1$@ F\U00e9iss";
"notifications-center-filters-types-item-title-all" = "All Typpen";
"explore-main-page-description" = "Haapts\U00e4it vun de Wikimedia-Projeten";
"description-welcome-concise-title" = "Haalt Iech kuerz";
"edit-minor-learn-more-text" = "M\U00e9i iwwer kleng \U00c4nnerunge gewuer ginn";
"article-deleted-accessibility-notification" = "%1$d|Artikel|Artikele gel\U00e4scht";
"watchlist-added-toast-view-watchlist" = "Iwwerwaachungsl\U00ebscht weisen";
"about-libraries" = "Benotzt Biblioth\U00e9iken";
"edit-menu-item" = "\U00c4nneren";
"wikitext-preview-save-changes-title" = "\U00c4nnerunge sp\U00e4icheren";
"notifications-center-more-action-accessibility-label" = "M\U00e9i";
"image-rec-add-image-title" = "D\U00ebst Bild derb\U00e4isetzen?";
"insert-media-caption-title" = "Beschr\U00ebftung";
"explore-random-article-sub-heading-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"empty-no-search-results-message" = "N\U00e4ischt fonnt";
"donate-success-title" = "Merci!";
"languages-wikipedia" = "Wikipedia-Sproochen";
"insert-media-image-size-setting-custom" = "Personalis\U00e9iert";
"reading-list-with-provided-name-not-found" = "Eng Liesl\U00ebscht mam Numm \"%1$@\" gouf net fonnt. Vergew\U00ebssert Iech wgl. datt Dir de richtegen Numm hutt.";
"settings-clear-cache" = "T\U00ebschegesp\U00e4ichert Date l\U00e4schen";
"settings-donate" = "Spenden";
"editor-toolbar-find-accessibility" = "Op der S\U00e4it sichen";
"notifications-center-project-filters-accessibility-label" = "Projet-Filter";
"diff-context-cell-expand-section" = "%1$@ opklappen";
"talk-pages-empty-view-header-article" = "D'Diskussioun f\U00e4nkt hei un";
"notifications-center-subheader-user-rights-change" = "\U00c4nnerung vun de Benotzerrechter";
"alt-text-survey-option-7" = "Ech hu keng Z\U00e4it";
"share-social-mention-format" = "\"%1$@\" via Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "Artikelen nob\U00e4i";
"explore-enable-location-title" = "Entdeckt Artikelen an der aktueller Noperschaft.";
"explore-most-read-more-list-title-for-date" = "D\U00e9i bel\U00e9ifst de(n) %1$@";
"action-find-in-page" = "Op der S\U00e4it sichen";
"no-email-account-alert" = "Configur\U00e9iert wgl. en E-Mail-Kont op \U00c4rem Apparat a prob\U00e9iert nach eng K\U00e9ier.";
"search-recent-title" = "Rezent gesicht";
"table-of-contents-subheading-label" = "\U00cbnneriwwerschr\U00ebft %1$d";
"on-this-day-detail-header-date-range" = "vu(n) %1$@ bis %2$@";
"article-delete" = "L\U00e4schen";
"search-recent-clear-confirmation-heading" = "All rezent Ufroe fir ze siche l\U00e4schen?";
"table-of-contents-close-accessibility-hint" = "Zoumaachen";
"search-field-placeholder-text" = "Op Wikipedia sichen";
"talk-pages-user-logs" = "Logbicher";
"alt-text-feedback-survey-unsatisfied" = "Onzefridden";
"insert-media-image-type-setting-thumbnail" = "Miniaturbild";
"diff-multi-line-format" = "Linnen %1$d - %2$d";
"edit-link-display-text-title" = "Text weisen";
"insert-media-image-preview-more-information-action-title" = "M\U00e9i Informatiounen";
"wikitext-upload-save-sign-in" = "Aloggen";
"share-a-fact-made-with" = "Mat der Wikipedia-App gemaach";
"account-creation-log-in" = "Aloggen.";
"description-add-title" = "Beschreiwung derb\U00e4isetzen";
"main-menu-about" = "Iwwer d'App";
"description-help-about-title" = "Iwwer";
"diff-compare-header-to-info-heading" = "Gewisen \U00c4nnerung";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d \U00c4nnerung|%1$d \U00c4nnerungen";
"insert-media-media-settings-title" = "Medienastellungen";
"places-search-top-articles" = "all d\U00e9i bel\U00e9ift Artikelen";
"project-name-wikispecies" = "Wikispecies";
"donate-payment-method-prompt-other-button-title" = "Aner Bezuelmethod";
"places-search-did-you-mean" = "Mengt Dir %1$@?";
"field-alert-username-unavailable" = "Benotzernumm net disponibel";
"aaald-new-discussion" = "Nei Diskussioun";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d \U00c4ntwert|%1$d \U00c4ntwerten";
"wikitext-preview-link-not-found-preview-description" = "D'Wikipedia huet keen Artikel mat genau d\U00ebsem Numm";
"edit-summary-choice-added-image-and-caption" = "Bild a Beschr\U00ebftung derb\U00e4igesat";
"reading-lists-article-not-synced" = "Net synchronis\U00e9iert";
"page-history-stats-text" = "%1$d|1 \U00c4nnerung|%1$d \U00c4nnerungen zanter %2$@";
"image-rec-survey-option-1" = "Bild ass net relevant";
"notifications-center-swipe-mark-as-read" = "Als gelies mark\U00e9ieren";
"alt-text-feedback-survey-satisfied" = "Zefridden";
"empty-no-feed-action-message" = "Dir k\U00ebnnt trotzdem gesp\U00e4ichert S\U00e4ite liesen";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"image-gallery-unknown-owner" = "Auteur onbekannt.";
"explore-feed-preferences-card-hidden-title" = "Kaart verstoppt";
"replace-button-accessibility" = "%1$@ ausf\U00e9ieren.";
"about-content-license-details-share-alike-license" = "Creative-Commons-Attribution-ShareAlike Lizenz";
"reading-list-sync-enable-title" = "Synchronisatioun vu Liesl\U00ebschten aschalten?";
"relative-date-hours-abbreviated" = "%1$d\U202fh";
"action-add-to-reading-list-short" = "Op d'L\U00ebscht derb\U00e4isetzen";
"editor-find-close-button-accessibility" = "Sichen zoumaachen";
"notifications-center-type-title-user-talk-page-messsage" = "Message op der Diskussiounss\U00e4it:";
"project-name-wikiversity" = "Wikiversity";
"notifications-center-go-to-article" = "Artikel";
"account-creation-create-account" = "\U00c4re Benotzerkont ulee\U00ebn";
"watchlist-user-button-thank" = "Merci";
"notifications-center-alert" = "Warnung";
"edit-link-title" = "Link \U00e4nneren";
"action-unsave" = "L\U00e4schen";
"aaald-revision-by-anonymous" = "Ge\U00e4nnert vun engem anonymme Benotzer";
"talk-pages-user-groups" = "Benotzergruppen";
"two-factor-login-title" = "An \U00c4re Benotzerkont aloggen";
"explore-randomizer" = "Zoufallsgenerator";
"notifications-center-status-all-notifications" = "All Notifikatiounen";
"alt-text-experiment-onboarding-tooltip-3-title" = "Beschreiwung derb\U00e4isetzen";
"variants-alert-preferences-button" = "Kuckt \U00c4r Astellungen no";
"page-history-revision-author-accessibility-label" = "Auteur: %1$@";
"wikitext-preview-link-external-preview-description" = "D\U00ebse Link f\U00e9iert op eng extern Webs\U00e4it: %1$@";
"notifications-center-filters-read-status-section-title" = "Liesstatus";
"watchlist-added-toast-one-year" = "Fir 1 Joer op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"page-protected-can-not-edit" = "Dir hutt net d'Recht fir d\U00ebs S\U00e4it z'\U00e4nneren";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d Byte derb\U00e4igesat|%1$d Byten derb\U00e4igesat";
"watchlist-change-expiry-option-three-months" = "3 M\U00e9int";
"explore-feed-preferences-on-this-day-description" = "Evenementer an der Vergaangenheet op d\U00ebsem Dag";
"talk-page-add-topic-button" = "Sujet derb\U00e4isetzen";
"search-did-you-mean" = "Mengt Dir %1$@?";
"settings-clear-cache-are-you-sure-message" = "D'L\U00e4sche vun t\U00ebschegesp\U00e4icherten Donn\U00e9e\U00ebn m\U00e9cht ongef\U00e9ier %1$@ Plaz fr\U00e4i. \U00c4r gesp\U00e4ichert S\U00e4ite ginn net gel\U00e4scht.";
"watchlist-filter-latest-revisions-options-latest-revision" = "Aktuell Versioun";
"reading-list-add-hint-title" = "\"%1$@\" op eng Liesl\U00ebscht derb\U00e4isetzen?";
"editor-edit-published" = "\U00c4r \U00c4nnerung gouf ver\U00ebffentlecht.";
"editor-keyboard-subheading4-button" = "\U00cbnneriwwerschr\U00ebft 4";
"panel-not-logged-in-continue-edit-action-title" = "\U00c4nneren ouni anzeloggen";
"talk-pages-topic-added-alert-title" = "\U00c4ert Theema gouf derb\U00e4igesat";
"user-title" = "Benotzer";
"about-content-license" = "Lizenz vum Inhalt";
"about-libraries-licenses-title" = "Mir appreci\U00e9ieren Open Source Software %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Gesp\U00e4ichert Artikele l\U00e4schen";
"talk-pages-empty-view-header-user" = "Eng Diskussioun mam %1$@ uf\U00e4nken";
"article-share" = "Deelen";
"variants-alert-dismiss-button" = "Nee, merci";
"article-languages-filter-placeholder" = "Sprooch fannen";
"editor-find-clear-button-accessibility" = "Sichen eidelmaachen";
"description-published-button-title" = "F\U00e4erdeg";
"description-help-about-wikidata" = "Iwwer Wikidata";
"import-shared-reading-list-survey-prompt-subtitle" = "\U201eLiesl\U00ebscht deelen\U201c ass eng Testfunktioun a mir sinn op \U00c4re Feedback ugewise fir se ze verbesseren oder eventuell ewechzehuelen.";
"share-social-format" = "\"%1$@\" iwwer Wikipedia: %2$@";
"forgot-password-username-or-email-title" = "Oder";
"notifications-center-inbox-wikipedias-section-title" = "Wikipediaen";
"empty-no-other-article-languages-message" = "D\U00ebsen Artikel gouf nach op kenger anerer Sprooch geschriwwen";
"search-button-accessibility-label" = "Op Wikipedia sichen";
"about-repositories-app-source-license" = "Quellcode disponibel \U00ebnner enger %1$@.";
"theme-default-display-name" = "Standard";
"new-password-instructions" = "Dir sidd mat engem tempor\U00e4re Passwuert ageloggt. Fir d'Aloggen ofzeschl\U00e9issen, leet een neit Passwuert hei fest.";
"about-content-license-details" = "Wann et net anescht uginn ass, ass den Inhalt \U00ebnnert enger %1$@ disponibel.";
"watchlist-change-expiry-option-one-week" = "1 Woch";
"account-creation-saving" = "Sp\U00e4icheren...";
"talk-page-error-loading-subtitle" = "Et ass eppes schif gaangen.";
"find-clear-button-accessibility" = "Sichen eidelmaachen";
"diff-thanks-send-title" = "\U201eMerci\U201c \U00ebffentlech sch\U00e9cken";
"share-default-format" = "\"%1$@\" vu(n) \"%2$@\": %3$@";
"home-title" = "Entdecken";
"notifications-center-type-title-connection-with-wikidata" = "Verbindung mat Wikidata";
"empty-edit-summary" = "Eidele Resum\U00e9 vun der \U00c4nnerung";
"editor-replace-textfield-placeholder" = "Ersetzen duerch...";
"wikitext-upload-captcha-error" = "Feeler beim Nokucke vum CAPTCHA.";
"import-shared-reading-list-survey-prompt-title" = "K\U00e9int Dir eis h\U00ebllefe fir d'Funktioun \U201eLiesl\U00ebscht deelen\U201c besser ze maachen?";
"donate-payment-method-prompt-apple-pay-button-title" = "Iwwer Apple Pay bezuelen";
"import-shared-reading-list-default-title" = "Meng Liesl\U00ebscht";
"article-save-error-not-enough-space" = "Dir hutt net genuch op \U00c4rem Apparat fir d\U00ebsen Artikel ze sp\U00e4icheren";
"explore-featured-article-sub-heading-from-wikipedia" = "Vu Wikipedia";
"insert-media-title" = "Medien drasetzen";
"image-rec-tooltip-2-body" = "Inspiz\U00e9iert d'Bild an d\U00e9i dozougeh\U00e9iereg Informatiounen un.";
"navbar-title-mode-edit-wikitext-preview" = "Kucken ouni ofzesp\U00e4icheren";
"aaald-characters-text-description" = "%1$d|0=Zeechen|Zeechen|Zeechen";
"cancel" = "Ofbriechen";
"field-captcha-placeholder" = "CAPTCHA-Text";
"field-alert-password-confirm-mismatch" = "D'Passwierder, d\U00e9i Dir aginn hutt, sinn net identesch";
"about-send-feedback" = "Feedback vun der App sch\U00e9cken";
"watchlist-added-toast-one-week" = "Fir 1 Woch op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"editor-find-next-button-accessibility" = "N\U00e4chst Resultat vun der Sich";
"field-alert-token-invalid" = "Net valabele Code";
"notifications-center-empty-state-filters-subtitle" = "\U00c4nnert %1$@ fir m\U00e9i Messagen ze gesinn";
"settings-help-and-feedback" = "H\U00ebllef a Feedback";
"unable-to-load-talk-page-title" = "Diskussiounss\U00e4it konnt net geluede ginn";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"welcome-notifications-tell-me-more-creation" = "Notifikatioune ginn duerch d'App op \U00c4rem Apparat ugeluecht an ausgeliwwert, net vun eise Serveren (oder enger dr\U00ebtter S\U00e4it).";
"watchlist-filter-type-of-change-options-category-changes" = "Kategorien\U00e4nnerungen";
"number-billions" = "%1$@ Mrd.";
"account-creation-passwords-mismatched" = "D'Passwierder sinn net identesch.";
"on-this-day-no-internet-error" = "Keng Donn\U00e9e\U00ebn disponibel";
"notifications-center-empty-not-subscribed" = "Dir hutt de Moment keng Wikipedia-Notifikatiounen abonn\U00e9iert";
"places-location-enabled" = "Geolokalisatioun aktiv\U00e9iert";
"image-rec-survey-option-6" = "Anerer";
"main-menu-account-title-logged-in" = "Ageloggt als %1$@";
"description-edit-pencil-title" = "Artikelbeschreiwung \U00e4nneren";
"edit-summary-placeholder-text" = "W\U00e9i hutt Dir den Artikel verbessert?";
"main-menu-rate-app" = "D'App bew\U00e4erten";
"talk-page-new-banner-subtitle" = "Denkt dru, mir sinn hei all M\U00ebnschen";
"button-ok" = "OK";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "\U00c4r Plaz";
"alt-text-feedback-survey-toast-title" = "Feedback ofgesch\U00e9ckt";
"insert-media-image-position-setting-right" = "Riets";
"watchlist-filter-type-of-change-options-logged-actions" = "Protokoll\U00e9iert Aktiounen";
"button-save-for-later" = "Fir sp\U00e9ider sp\U00e4icheren";
"action-previous-revision-accessibility" = "Vireg Versioun";
"replace-infolabel-method-replace-all" = "All ersetzen";
"account-creation-missing-fields" = "Dir musst e Benotzernumm, e Passwuert an d'Confirmatioun vum Passwuert agi fir e Benotzerkont opzemaachen.";
"settings-clear-cache-are-you-sure-title" = "T\U00ebschegesp\U00e4ichert Date l\U00e4schen?";
"watchlist-change-expiry-option-permanent" = "Dauerhaft";
"account-creation-captcha-title" = "CAPtCHA-S\U00e9cherheets-Check";
"explore-feed-preferences-global-cards-subtitle" = "Net sproochspezifesch";
"reading-list-limit-hit-for-unsorted-articles-title" = "Limitt fir net-zort\U00e9iert Artikelen";
"notifications-center-subheader-welcome" = "W\U00ebllkomm!";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Aus";
"languages-settings-title" = "Sproochen";
"back-button-accessibility-label" = "Zr\U00e9ck";
"notifications-center-subheader-edit-reverted" = "\U00c4r \U00c4nnerung gouf zr\U00e9ckgesat";
"panel-compare-revisions-title" = "Versioune vergl\U00e4ichen";
"page-history-user-edits" = "\U00c4nnerunge vum Benotzer";
"explore-main-page-heading" = "Haut op Wikipedia";
"reading-lists-large-sync-completed" = "%1$d|%1$d Artikel|%1$d Artikelen a(n) %2$d|%2$d Liesl\U00ebscht|%2$d Liesl\U00ebschte vun \U00c4rem Benotzerkont synchronis\U00e9iert";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Un";
"project-name-wikiquote" = "Wikiquote";
"notifications-center-empty-state-no-projects-selected" = "Setzt Projeten derb\U00e4i fir m\U00e9i Messagen ze gesinn";
"edit-summary-short-description-updated" = "Kuerzbeschreiwung aktualis\U00e9iert";
"reading-lists-article-added-confirmation" = "Artikel op \U201e%1$@\U201c derb\U00e4igesat";
"aaald-revision-userInfo" = "Ge\U00e4nnert vum %1$@ (%2$@ \U00c4nnerungen)";
"relative-date-minutes-ago-abbreviated" = "viru(n) %1$d m";
"notifications-center-filters-read-status-item-title-all" = "All";
"notifications-center-mark-as-unread" = "Als net gelies mark\U00e9ieren";
"panel-not-logged-in-title" = "Dir sidd net ageloggt";
"icon-shortcut-search-title" = "Op Wikipedia sichen";
"places-accessibility-show-more" = "M\U00e9i Artikele weisen";
"places-unknown-distance" = "onbekannt Distanz";
"settings-language-bar" = "Sprooche beim Siche weisen";
"insert-media-image-type-setting-basic" = "Einfach";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Beschreiwung vum Theema";
"watchlist-thanks-success" = "\U00c4re \U201eMerci\U201c gouf dem %1$@ gesch\U00e9ckt";
"login-join-wikipedia" = "Bei Wikipedia matmaachen.";
"relative-date-months-ago" = "%1$d|0=D\U00ebse Mount|1=Leschte Mount|Viru(n) %1$d M\U00e9int";
"explore-feed-preferences-suggested-edits-description" = "Virschl\U00e9i fir Inhalter op Wikipedia derb\U00e4izesetzen";
"share-email-format" = "\"%1$@\"\n\nvu(n) \"%2$@\"\n\n%3$@";
"talk-pages-topic-compose-title-placeholder" = "Titel vum Theema";
"article-languages-others" = "Aner Sproochen";
"description-edit-warning" = "Prob\U00e9iert d'Beschreiwunge kuerz ze halen, sou datt Benotzer d'Theema vum Artikel op ee Bl\U00e9ck erkenne k\U00ebnnen";
"aaald-two-sections-description" = "an den Abschnitter %1$@ an %2$@";
"notifications-center-onboarding-panel-secondary-button" = "Nee, merci";
"notifications-center-inbox-wikimedia-projects-section-title" = "Wikimedia-Projeten";
"two-factor-login-instructions" = "Gitt wgl. den Zwee-Facteur Iwwerpr\U00e9iwungscode an";
"watchlist-filter-significance-options-minor-edits" = "Kleng \U00c4nnerungen";
"aaald-deleted-text-description-2" = "%1$@ gel\U00e4scht";
"add-articles-to-reading-list" = "%1$d|Een Artikel|%1$d Artikelen op d'Liesl\U00ebscht derb\U00e4isetzen";
"account-creation-have-account" = "Hutt Dir schonn e Benotzerkont? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, zr\U00e9ck op d'Versiounen";
"places-search-saved-articles" = "All gesp\U00e4ichert Artikelen";
"explore-feed-preferences-hide-card-action-title" = "D\U00ebs Kaart verstoppen";
"theme-light-display-name" = "Hell";
"welcome-intro-free-encyclopedia-more-about" = "Iwwer Wikipedia";
"on-this-day-detail-header-title" = "%1$d|een historescht Evenement|%1$d historesch Evenementer";
"edit-link-remove-link-title" = "Link ewechhuelen";
"explore-most-read-footer" = "D\U00e9i am dackste geliesten Artikelen";
"watchlist-removed" = "Vun \U00c4rer Iwwerwaachungsl\U00ebscht erofgeholl";
"description-help-more-info-title" = "M\U00e9i Informatiounen";
"places-accessibility-recenter-map-on-user-location" = "Op \U00c4r Plaz nei zentr\U00e9ieren";
"donate-success-subtitle" = "\U00c4r Generosit\U00e9it bedeit eis vill.";
"notifications-center-type-title-thanks" = "Merci!";
"about-testers-details" = "QA getest vum %1$@";
"donate-payment-method-prompt-message" = "Spend iwwer Apple Pay oder wielt eng aner Bezuelmethod.";
"notifications-center-go-to-article-talk-format" = "%1$@ Diskussiounss\U00e4it";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"notifications-push-fallback-body-text" = "Nei Aktivit\U00e9it op Wikipedia";
"reading-list-new-list-description-placeholder" = "fakultativ Kuerzbeschreiwung";
"two-factor-login-with-regular-code" = "Verificatiouns-Code benotzen";
"aaald-many-sections-description" = "a(n) %1$d Abschnitter";
"donate-later-title" = "Mir er\U00ebnneren Iech muer nach eng K\U00e9ier.";
"button-skip" = "Iwwersprangen";
"watchlist-filter-latest-revisions-header" = "Lescht Versiounen";
"notifications-center-subheader-thanks" = "Merci";
"table-of-contents-heading" = "Inhalter";
"settings-storage-and-syncing-server-sync-title" = "Synchronis\U00e9iert Liesl\U00ebschten aktualis\U00e9ieren";
"action-save" = "Sp\U00e4icheren";
"diff-thanks-login-title" = "Mellt Iech u fir e \U201eMerci\U201c ze sch\U00e9cken";
"settings-primary-language" = "Prim\U00e4r";
"diff-thanks-anonymous-no-thanks" = "Anonym Benotzer k\U00ebnne kee Merci kr\U00e9ien";
"aaald-article-description-updated-description" = "Beschreiwung vum Artikel aktualis\U00e9iert";
"number-thousands" = "%1$@ D";
"main-menu-terms-of-use" = "Benotzungs-Bedingungen";
"aaald-one-section-description" = "am Abschnitt %1$@";
"editor-keyboard-subheading3-button" = "\U00cbnneriwwerschr\U00ebft 3";
"image-rec-onboarding-item-2-title" = "E Bild akzept\U00e9ieren oder refus\U00e9ieren";
"aaald-article-insert-read-more" = "Liest m\U00e9i Aktualis\U00e9ierungen";
"settings-clear-cache-cancel" = "Ofbriechen";
"talk-page-revision-history" = "Historique vun de Versiounen";
"description-help-tips-example-title-one" = "Tablo vum Leonardo Da Vinci";
"sort-by-title-action" = "Titel";
"compass-direction" = "um %1$@ Auer";
"donate-email-opt-in-text" = "Jo, d'Wikimedia Foundation d\U00e4erf mir heiansdo eng E-Mail schreiwen.";
"insert-media-image-type-settings-title" = "Bildtyp";
"article-languages-yours" = "\U00c4r Sprooch";
"reading-list-new-list-name-placeholder" = "Titel vun der Liesl\U00ebscht";
"reading-list-keep-title" = "Gesp\U00e4ichert Artikelen um Apparat halen?";
"explore-random-article-heading" = "Zouf\U00e4llegen Artikel";
"notifications-center-title" = "Notifikatiounen";
"image-rec-tooltip-2-title" = "Inspiz\U00e9ieren";
"watchlist-filter-significance-options-non-minor-edits" = "Net-kleng \U00c4nnerungen";
"settings-storage-and-syncing-title" = "Artikelsp\U00e4icher a Synchronisatioun";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d Zeil|%1$d Zeilen";
"notifications-center-feed-news-notification-button-text" = "Push-Notifikatiounen aschalten";
"reading-lists-default-list-title" = "Gesp\U00e4ichert";
"action-unsaved-accessibility-notification" = "Artikel net gesp\U00e4ichert";
"talk-pages-reply-compose-close-confirmation-title" = "Sidd Dir s\U00e9cher, datt Dir d\U00ebs nei \U00c4ntwert verwerfe w\U00ebllt?";
"about-testers" = "Benotzer d\U00e9i testen";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d Filter|%1$d Filteren";
"aaald-new-talk-topic-description-format" = "%1$@ iwwer d\U00ebsen Artikel";
"new-password-title" = "Leet \U00c4ert Passwuert fest";
"watchlist-onboarding-button-title" = "M\U00e9i iwwer Iwwerwaachungsl\U00ebschte gewuer ginn";
"diff-single-intro-title" = "Af\U00e9ierung";
"notifications-center-inbox-title" = "Projeten";
"main-menu-zero-faq" = "Wikipedia Zero FAQ";
"edit-published-subtitle" = "Dir hutt elo Wikipedia fir jidderee besser gemaach";
"move-articles-to-reading-list" = "%1$d|%1$d Artikel|%1$d Artikelen op d'Liesl\U00ebscht r\U00e9ckelen";
"replace-textfield-placeholder" = "Ersetzen duerch...";
"explore-most-read-sub-heading-on-wikipedia" = "Op Wikipedia";
"welcome-notifications-tell-me-more-storage" = "D'Astellunge fir d'Notifikatioune sinn um Apparat gesp\U00e4ichert a bas\U00e9ieren net op pers\U00e9inlechen Informatiounen oder der Aktivit\U00e9it.";
"reading-list-exists-with-same-name" = "Numm vun der Liesl\U00ebscht g\U00ebtt scho benotzt";
"image-rec-survey-option-4" = "Bild huet eng niddreg Qualit\U00e9it";
"diff-thanks-sent-cannot-unsend" = "Mercie k\U00ebnnen net zr\U00e9ckgeholl ginn";
"account-talk-page-title" = "\U00c4r Diskussiounss\U00e4it";
"reading-list-add-saved-title" = "Gesp\U00e4ichert Artikele fonnt";
"main-menu-account-logout-cancel" = "Ofbriechen";
"advanced-settings-title" = "Erweidert Astellungen";
"welcome-languages-add-button" = "Eng aner Sprooch derb\U00e4isetzen";
"filter-options-all" = "All";
"explore-most-read-sub-heading-on-language-wikipedia" = "Op Wikipedia op %1$@";
"insert-media-add-image-details-title" = "Bilddetailer derb\U00e4isetzen";
"settings-appearance" = "Lies-Astellungen";
"notifications-center-onboarding-modal-filters-title" = "Filteren";
"description-welcome-start-editing-button" = "Uf\U00e4nke mat \U00c4nneren";
"more-languages-tooltip-title" = "Sproochen derb\U00e4isetzen";
"replace-infolabel-method-replace" = "Ersetzen";
"page-history-revision-comment-accessibility-label" = "Bemierkung %1$@";
"notifications-center-swipe-mark-as-unread" = "Als net gelies mark\U00e9ieren";
"project-name-wikinews" = "Wikinews";
"featured-widget-from-wikipedia" = "Vun der Wikipedia";
"search-clear-title" = "Eidel maachen";
"share-open-in-maps" = "Op der Kaart opmaachen";
"login-forgot-password" = "Hutt Dir \U00c4ert Passwuert vergiess?";
"watchlist-change-expiry-option-one-year" = "1 Joer";
"places-filter-top-articles" = "Am dackste gelies";
"donate-payment-method-prompt-title" = "Iwwer Apple Pay spenden?";
"field-email-title" = "E-Mail";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Sidd wgl. fein, mir sinn alleguerte M\U00ebnschen hei.";
"watchlist-filter-type-of-change-header" = "Typ vun der \U00c4nnerung";
"login-no-account" = "Hutt Dir kee Benotzerkont? %1$@";
"aaald-new-book-reference-title" = "Buch";
"in-the-news-title" = "An den Neiegkeeten";
"find-textfield-accessibility" = "Sichen";
"talk-page-reply-button" = "\U00c4ntweren";
"watchlist-change-expiry-option-one-month" = "1 Mount";
"action-read" = "Liesen";
"image-rec-survey-title" = "Grond";
"welcome-languages-add-or-edit-button" = "Lieblingssproochen derb\U00e4isetzen oder \U00e4nneren";
"notifications-center-mark-all-as-read" = "All als gelies mark\U00e9ieren";
"notifications-center-go-to-user-page" = "Benotzers\U00e4it vum %1$@";
"talk-page-discussion-read-accessibility-label" = "Gelies";
"reading-list-add-saved-button-title" = "Jo, setzt s'op meng Liesl\U00ebschten derb\U00e4i";
"main-menu-nearby" = "An der Noperschaft";
"editor-find-textfield-accessibility" = "Sichen";
"alt-text-survey-option-4" = "Ech hunn technesch Problemer";
"theme-black-display-name" = "Schwaarz";
"forgot-password-email-sent" = "Eng E-Mail mat Instruktioune w\U00e9i d'Passwuert zr\U00e9ckgesat gi kann, gouf gsch\U00e9ckt";
"home-nearby-location-footer" = "M\U00e9i nob\U00e4i vun %1$@";
"description-published-subtitle" = "Dir hutt grad d'Wikipedia fir jidderee besser gemaach";
"announcements-dismiss" = "Verwerfen";
"share-article-name-on-wikipedia" = "\"%1$@\" op Wikipedia:";
"edit-link-link-target-title" = "Linkzil";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Op %1$d";
"places-search-suggested-searches-header" = "Propos\U00e9iert Recherchen";
"login-title" = "An \U00c4re Benotzerkont aloggen";
"watchlist" = "Iwwerwaachungsl\U00ebscht";
"empty-no-saved-pages-in-reading-list-message" = "Sp\U00e4ichert S\U00e4iten an d\U00ebser L\U00ebscht fir se hei ze gesinn";
"more-languages-tooltip-description" = "Op Wikipedia a m\U00e9i w\U00e9i 300 Sprooche sichen";
"top-read-widget-title" = "Am dackste gelies";
"reading-list-login-button-title" = "Alogge fir \U00c4r gesp\U00e4ichert Artikelen ze synchronis\U00e9ieren";
"history-clear-cancel" = "Ofbriechen";
"page-history-revision-minor-edit-accessibility-label" = "Kleng \U00c4nnerung";
"action-saved" = "Gesp\U00e4ichert";
"about-wikipedia" = "Wikipedia";
"relative-date-seconds-abbreviated" = "%1$d s";
"image-recs-yes-title" = "Jo";
"theme-sepia-display-name" = "Sepia";
"talk-pages-empty-view-button-user-start-discussion" = "Eng Diskussioun uf\U00e4nken";
"explore-feed-preferences-global-cards-title" = "Global Kaarten";
"explore-most-read-generic-heading" = "Am dackste gelies";
"forgot-password-button-title" = "Zr\U00e9cksetzen";
"edit-summary-choice-fixed-typos" = "Tippfeeler verbessert";
"editor-keyboard-heading-button" = "Iwwerschr\U00ebft";
"notifications-center-subheader-page-reviewed" = "S\U00e4it nogekuckt";
"reading-list-create-new-list-button-title" = "Liesl\U00ebscht ulee\U00ebn";
"description-help-tips-example-description-two" = "Artikelbeschreiwung fir en Artikel iwwer de Mount Everest";
"home-button-saved-accessibility-label" = "Wikipedia, zr\U00e9ck op Gesp\U00e4ichert";
"talk-page-topic-close-button-hint" = "Neit Theema zoumaachen";
"article-reference-view-title" = "Referenz %1$@";
"talk-page-reply-depth-accessibility-label" = "\U00c4ntwertd\U00e9ift: %1$d";
"main-menu-title" = "M\U00e9i";
"relative-date-years-ago" = "%1$d|0=D\U00ebst Joer|1=Lescht Joer|Viru(n) %1$d Joer";
"editor-replace-type-single-accessibility" = "Eenzel Instanz ersetzen";
"table-of-contents-hide-button-label" = "Inhaltsverzeechnes verstoppen";
"reading-list-list-limit-reached" = "Dir hutt d'Limitt vu(n) %1$d Liesl\U00ebschte pro Kont erreecht";
"reading-list-sync-disabled-panel-title" = "Synchronisatioun desaktiv\U00e9iert";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 Projet|%1$d Projeten";
"saved-pages-image-download-error" = "D'Biller fir d\U00ebs gesp\U00e4ichert S\U00e4it konnten net erofgeluede ginn.";
"insert-media-alternative-text-placeholder" = "Beschreift d\U00ebst Bild";
"button-publish" = "Ver\U00ebffentlechen";
"share-get-directions-in-maps" = "Richtunge kr\U00e9ien";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=0 Referenzen|%1$d Referenz|%1$d Referenzen derb\U00e4igesat";
"notifications-center-filters-title" = "Filteren";
"wikitext-preview-link-external-preview-title" = "Externe Link";
"talk-page-reply-button-accessibility-label" = "Dem %1$@ \U00e4ntweren";
"vanish-account-continue-button-title" = "Virufueren";
"next-action-title" = "N\U00e4chst";
"diff-compare-header-from-info-heading" = "Vireg \U00c4nnerung";
"notifications-center-subheader-wikidata-connection" = "Wikidata-Verbindung hirgestallt";
"watchlist-filter-type-of-change-options-page-edits" = "S\U00e4iten\U00e4nnerungen";
"project-name-wikidata" = "Wikidata";
"page-location" = "Op enger Kaart weisen";
"error-unknown" = "En onbekannte Feeler ass geschitt";
"more-menu" = "M\U00e9i";
"action-add-to-reading-list" = "Op d'Liesl\U00ebscht derb\U00e4isetzen";
"places-filter-articles-action-sheet-title" = "Artikele filteren";
"image-recs-no-title" = "Neen";
"diff-context-cell-collapse-section" = "%1$@ zouklappen";
"aaald-single-reference-added-description" = "Referenz derb\U00e4igesat";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Neen, d'Artikele vu mengem Apparat a vu mengem Wikipedia-Benotzerkont ewechhuelen.";
"insert-media-image-size-settings-px-unit-name" = "Px";
"insert-media-caption-caption-placeholder" = "W\U00e9i h\U00e4nkt d\U00ebst Bild mam Artikel zesummen?";
"diff-thanks-sent" = "\U00c4re \U201eMerci\U201c gouf dem %1$@ gesch\U00e9ckt";
"empty-no-saved-pages-message" = "S\U00e4ite sp\U00e4ichere fir se sp\U00e9ider offline ze kucken";
"insert-media-image-size-setting-default" = "Standard";
"page-history-revision-history-title" = "Historique vun de Versiounen";
"empty-no-article-message" = "Leider konnt den Artikel net geluede ginn";
"editor-keyboard-paragraph-button" = "Abschnitt";
"on-this-day-title" = "Op d\U00ebsem Dag";
"places-search-recently-searched-header" = "Rezent gesicht";
"editor-replace-type-all-accessibility" = "All Instanzen ersetzen";
"explore-potd-sub-heading" = "Vu Wikimedia Commons";
"places-accessibility-show-as-map" = "Als Kaart weisen";
"explore-feed-preferences-places-description" = "Wikipedia-Artikel an \U00c4rer G\U00e9igend";
"home-title-accessibility-label" = "Wikipedia, no uewe scrolle fir z'Entdecken";
"widget-onthisday-placeholder-article-snippet" = "Fr\U00e4i Online-Enzyklopedie, d\U00e9i jiddereen \U00e4nnere kann";
"in-the-news-sub-title-from-wikipedia" = "Vu Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "h\U00e9chste Bierg vun der Welt";
"editor-keyboard-subheading2-button" = "\U00cbnneriwwerschr\U00ebft 2";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ vu Wikipedia op %2$@";
"relative-date-days-ago" = "%1$d|0=Haut|1=G\U00ebschter|Viru(n) %1$d Deeg";
"notifications-center-subheader-login-success-unknown-device" = "Alogge vun engem onbekannten Apparat";
"image-rec-tooltip-3-body" = "Entscheet, ob d'Bild dem Lieser dob\U00e4i h\U00eblleft d'Theema besser ze verstoen.";
"edit-published" = "\U00c4nnerung ver\U00ebffentlecht";
"edit-summary-choice-added-image" = "Bild derb\U00e4igesat";
"talk-page-overflow-menu-accessibility" = "M\U00e9i Diskussiounss\U00e4itenoptiounen";
"welcome-languages-description" = "Op \U00c4rem Apparat hu mir d\U00ebs Sprooche fonnt:";
"notifications-center-go-to-wikidata-item" = "Wikidata-Element";
"talk-page-new-topic-success-text" = "\U00c4r Diskussioun gouf ver\U00ebffentlecht";
"notifications-center-status-all" = "All";
"project-name-wikivoyage" = "Wikivoyage";
"field-backup-token-title" = "Backup-Code";
"talk-page-discussion-unread-accessibility-label" = "Net gelies";
"wikitext-preview-link-not-found-preview-title" = "Keen interne Link fonnt";
"account-group-title" = "\U00c4re Benotzerkont";
"relative-date-min-ago" = "%1$d|0=Elo grad|Virun enger Minutt|Viru(n) %1$d Minutten";
"image-rec-survey-option-2" = "Net genuch Informatioune fir ze decid\U00e9ieren";
"wikitext-upload-captcha-needed" = "CAPTCHA-Iwwerpr\U00e9iwung obligatoresch.";
"account-creation-captcha-request-account" = "Benotzerkont ufroen.";
"export-user-data-title" = "Benotzerdaten export\U00e9ieren";
"watchlist-user-button-user-page" = "Benotzers\U00e4it";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Vu Wikipedia op %1$@";
"search-recent-clear-delete-all" = "All l\U00e4schen";
"button-saved-for-later" = "Fir sp\U00e9ider gesp\U00e4ichert";
"vanish-account-username-field" = "Benotzernumm a Benotzers\U00e4it";
"places-search-top-articles-that-match-scope" = "Nob\U00e4i";
"search-result-redirected-from" = "Virugeleet vun: %1$@";
"about-libraries-license" = "Lizenz";
"wikitext-preview-link-preview-title" = "Preview vum Link";
"editing-welcome-be-bold-title" = "\U00c4r St\U00ebmm ass wichteg";
"home-nearby-footer" = "M\U00e9i aus der G\U00e9igend wou Dir elo sidd";
"reading-list-login-title" = "\U00c4r gesp\U00e4ichert Artikele synchronis\U00e9ieren?";
"places-search-default-text" = "Plaze sichen";
"aaald-article-insert-header" = "Bedeitend Aktualis\U00e9ierungen";
"history-title" = "Versiounen";
"description-help-tips-for-example" = "Zum Beispill:";
"description-help-tips-example-description-one" = "Artikelbeschreiwung fir en Artikel iwwert d'Mona Lisa";
"explore-feed-preferences-in-the-news-description" = "Artikelen iwwer aktuell Evenementer";
"main-menu-heading-legal" = "Dateschutz a Konditiounen";
"notifications-center-type-title-page-link" = "S\U00e4itelink";
"talk-page-share-button" = "Diskussiounss\U00e4it deelen";
"empty-no-history-title" = "Keen Historique vu Versioune weisen";
"welcome-exploration-on-this-day-title" = "Op d\U00ebsem Dag";
"empty-no-saved-pages-title" = "Nach keng gesp\U00e4ichert S\U00e4iten";
"notifications-center-filters-read-status-item-title-read" = "Liesen";
"reading-lists-sort-saved-articles" = "Gesp\U00e4ichert Artikelen zort\U00e9ieren";
"number-millions" = "%1$@ Mio.";
"talk-page-title-user-talk" = "Benotzerdiskussiounss\U00e4it";
"places-accessibility-clear-saved-searches" = "Gesp\U00e4ichert Ufroe, fir ze sichen, l\U00e4schen";
"history-clear-delete-all" = "Jo, all l\U00e4schen";
"settings-notifications-echo-failure-try-again" = "Nach eng K\U00e9ier prob\U00e9ieren";
"home-news-footer" = "M\U00e9i aktuell Evenementer";
"diff-paragraph-moved-direction-down" = "erof";
"places-accessibility-group" = "%1$@ Artikelen";
"notifications-center-agent-description-from-format" = "Vum %1$@";
"nearby-distance-label-meters" = "%1$@ Meter";
"article-languages-label" = "Sprooch eraussichen";
"aaald-new-website-reference-title" = "Internetsite";
"places-search-your-current-location" = "\U00c4r aktuell Plaz";
"welcome-notifications-tell-me-more-title" = "M\U00e9i iwwer Notifikatiounen";
"insert-media-image-position-setting-center" = "Zentr\U00e9iert";
"diff-revision-error-title" = "Versioun konnt net geluede ginn";
"no-internet-connection" = "Keng Internet Verbindung";
"reading-lists-count" = "%1$d|Eng Liesl\U00ebscht|%1$d Liesl\U00ebschten";
"potd-widget-title" = "Bild vum Dag";
"reading-list-entry-limit-reached" = "%1$d|Den Artikel kann|D'Artikele k\U00ebnnen net op d\U00ebs L\U00ebscht gesat ginn. Dir hutt d'Limitt vu(n) %2$d Artikele pro Liesl\U00ebscht fir %3$@ erreecht.";
"main-menu-account-login" = "Aloggen";
"empty-no-feed-message" = "Dir k\U00ebnnt \U00c4r recommand\U00e9iert Artikele gesi wann Dir Internet hutt.";
"description-edit-title" = "Beschreiwung \U00e4nneren";
"notifications-center-change-password" = "Passwuert \U00e4nneren";
"talk-page-unsubscribed-alert-title" = "Dir hutt Iech ofgemellt.";
"reading-list-name-user-created-annotation" = "_[user created]";
"table-of-contents-button-label" = "Inhaltsverzeechnes";
"watchlist-added-toast-one-month" = "Fir 1 Mount op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"wikitext-upload-save-anonymously-warning" = "\U00c4nnerunge gi mat der IP-Adress vun \U00c4rem Apparat gesp\U00e4ichert. Wann Dir %1$@ dann ass den Dateschutz m\U00e9i grouss.";
"talk-pages-compose-close-confirmation-keep" = "Virufuere mat \U00c4nneren";
"about-product-of" = "E Produkt vun der %1$@ mat der H\U00ebllef vu Fr\U00e4iw\U00ebllege w\U00e9i Iech";
"diff-thanks-sent-already" = "Dir hutt schonn e \U201eMerci\U201c fir d\U00ebs \U00c4nnerung gesch\U00e9ckt";
"places-filter-saved-articles" = "Gesp\U00e4ichert Artikelen";
"field-new-password-title" = "Neit Passwuert";
"action-move-to" = "R\U00e9ckelen op...";
"action-saved-accessibility-notification" = "Artikel fir sp\U00e9ider gesp\U00e4ichert";
"reading-lists-article-api-failure" = "Den Artikel konnt net synchronis\U00e9iert ginn";
"alt-text-experiment-onboarding-item-2-title" = "Beschreift, wat ee ges\U00e4it";
"image-rec-tooltip-3-title" = "Entscheeden";
"notifications-center-type-item-description-mentions" = "Mentiounen";
"saved-pages-progress-syncing" = "Erofluede vum Artikel ass am Gaang \U2026";
"logged-out-title" = "Dir sidd elo ausgeloggt";
"article-about-title" = "Iwwer d\U00ebsen Artikel";
"settings-notifications" = "Push-Notifikatiounen";
"home-button-explore-accessibility-label" = "Wikipedia, zr\U00e9ck bei d'Entdecken";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@-Notifikatioun";
"insert-media-image-size-settings-title" = "Gr\U00e9isst vum Bild";
"relative-date-seconds-ago-abbreviated" = "viru(n) %1$d s";
"data-migration-status" = "Aktualis\U00e9ieren...";
"languages-title" = "Sprooch \U00e4nneren";
"notifications-center-status-in-projects" = "%1$d|1=An 1 Projet|A(n) %1$d Projeten";
"talk-pages-edit-source" = "Quelltext \U00e4nneren";
"image-rec-onboarding-title" = "E Bild an een Artikel derb\U00e4isetzen";
"relative-date-minutes-abbreviated" = "%1$d m";
"settings-my-languages" = "Meng Sproochen";
"field-alert-captcha-invalid" = "Net valabele CAPTCHA";
"watchlist-filters-add-language" = "Sprooch derb\U00e4isetzen...";
"watchlist-filter-significance-header" = "Bedeitung";
"notifications-center-onboarding-modal-title" = "Notifikatioune bei \U00c4nnerungen";
"menu-cancel-accessibility-label" = "Ofbriechen";
"survey-title" = "Grond";
"explore-nearby-placeholder-heading" = "Plazen";
"donate-minimum-error-text" = "Wielt wgl. ee Betrach (mindestens %2$@ %1$@).";
"notifications-center-type-title-other" = "Anerer";
"talk-page-change-language" = "Sprooch wiesselen";
"insert-media-alternative-text-title" = "Alternativen Text";
"diff-context-lines-expanded-button-title" = "Verstoppen";
"suggested-edits-title" = "\U00c4nnerungsvirschl\U00e9i";
"main-menu-account-logout-are-you-sure" = "Sidd Dir s\U00e9cher, datt Dir Iech w\U00ebllt ausloggen?";
"settings-primary-language-details" = "D\U00e9i \U00e9ischt Sprooch an d\U00ebser L\U00ebscht g\U00ebtt als prim\U00e4r Sprooch fir d'App consider\U00e9iert.";
"about-libraries-complete-list" = "Komplett L\U00ebscht";
"image-rec-onboarding-item-3-title" = "Lizenz\U00e9iert Biller";
"main-menu-account-logout" = "Ausloggen";
"places-search-this-area" = "Resultater aus d\U00ebser G\U00e9igend";
"empty-no-other-article-languages-title" = "Keng aner Sprooch disponibel";
"talk-page-reply-placeholder-format" = "Dem %1$@ \U00e4ntweren";
"field-token-title" = "Verificatiouns-Code";
"description-edit-placeholder-title" = "Kuerz Beschreiwunge sinn am beschten";
"talk-page-related-links" = "Linken op d\U00ebs S\U00e4it";
"replace-buttons-replace-all-accessibility" = "All Instanzen ersetzen";
"explore-feed-preferences-feed-cards-hidden-title" = "All %1$@ Kaarte si verstoppt";
"notifications-center-status-in-types" = "%1$d|1=1 Typ|%1$d Typpen";
"notifications-center-swipe-more" = "M\U00e9i";
"settings-account" = "Benotzerkont";
"talk-pages-topic-compose-close-confirmation-title" = "Sidd Dir s\U00e9cher, datt Dir d\U00ebst neit Theema verwerfe w\U00ebllt?";
"watchlist-byte-change" = "(%1$d|1 Byte|%1$d Byten)";
"field-password-title" = "Passwuert";
"reading-themes-controls-accessibility-black-theme-button" = "Schwaarze Layout";
"description-edit-for-article" = "Artikelbeschreiwung fir %1$@";
"search-reading-list-placeholder-text" = "Liesl\U00ebscht duerchsichen";
"notifications-center-inbox-wikimedia-projects-section-footer" = "N\U00ebmme Projeten, fir d\U00e9i Dir e Kont opgemaach hutt, ginn hei opgel\U00ebscht";
"talk-page-unsubscribe-to-topic" = "Ofbestellen";
"talk-pages-archives-view-title" = "Archiven";
"continue-reading-empty-title" = "Keng rezent geliesen Artikelen";
"talk-page-permanent-link" = "Permanente Link";
"notifications-center-go-to-talk-page" = "Diskussiounss\U00e4it";
"unwatch" = "Net m\U00e9i iwwerwaachen";
"action-language-accessibility" = "Sprooch wiesselen";
"history-clear-confirmation-heading" = "Sidd Dir s\U00e9cher datt Dir All \U00c4r rezent Elementer l\U00e4sche w\U00ebllt?";
"main-menu-privacy-policy" = "Dateschutzrichtlinnen";
"reading-list-do-not-keep-button-title" = "Neen, Artikele vum Apparat l\U00e4schen";
"action-retry" = "Nach eng K\U00e9ier prob\U00e9ieren";
"explore-continue-reading-heading" = "Virufuere mat Liesen";
"field-new-password-confirm-placeholder" = "neit Passwuert nees aginn";
"places-empty-search-title" = "No Wikipedia-Artikele mat geographesche Plaze sichen";
"reading-lists-delete-reading-list-alert-title" = "%1$d|L\U00ebscht|L\U00ebschte l\U00e4schen?";
"return-button-title" = "Zr\U00e9ck";
"action-remove" = "Ewechhuelen";
"editor-edit-source" = "Quelltext \U00e4nneren";
"find-replace-header" = "Sichen an Ersetzen";
"editor-keyboard-subheading1-button" = "\U00cbnneriwwerschr\U00ebft 1";
"field-new-password-confirm-title" = "Neit Passwuert confirm\U00e9ieren";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Vu Wikipedia";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Bei der \U00cbmfro matmaachen";
"continue-button-title" = "Virufueren";
"donate-title" = "Wielt ee Betrag";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "All gesp\U00e4ichert Artikel l\U00e4schen?";
"button-publish-anyway" = "Trotzdeem publiz\U00e9ieren";
"talk-page-subscribe-to-topic" = "Abon\U00e9ieren";
"talk-pages-view-title" = "Diskussioun";
"watchlist-user-button-user-talk-page" = "Benotzerdiskussiounss\U00e4it";
"field-new-password-placeholder" = "neit Passwuert aginn";
"about-repositories-app-source-license-mit" = "MIT-Lizenz";
"welcome-intro-free-encyclopedia-more" = "M\U00e9i iwwer Wikipedia gewuer ginn";
"reading-list-sync-enable-button-title" = "Synchronisatioun aktiv\U00e9ieren";
"action-thank-user-accessibility" = "Dem Benotzer Merci soen";
"notifications-center-feed-news-notification-dismiss-button-text" = "Net elo";
"editor-find-previous-button-accessibility" = "Viregt Resultat vun der Sich";
"home-more-like-footer" = "M\U00e9i w\U00e9i %1$@";
"action-cancel" = "Ofbriechen";
"page-history-revision-size-diff-subtraction" = "%1$d|%1$d Byte|%1$d Byten ewechgeholl";
"talk-page-new-banner-title" = "Sidd wgl. fein";
"wikitext-preview-link-preview-description" = "D\U00ebse Link f\U00e9iert op '%1$@'";
"insert-media-image-type-setting-frameless" = "Ouni Rumm";
"notifications-push-talk-body-format" = "%1$d|%1$d neie Message|%1$d nei Messagen op %2$@";
"alt-text-experiment-onboarding-tooltip-1-body" = "D'Bild am Kontext vum Artikel verstoen.";
"import-shared-reading-list-survey-prompt-button-cancel" = "Net elo";
"article-talk-page" = "Diskussiounss\U00e4it vum Artikel";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "L\U00e4schen";
"settings-clear-cache-ok" = "T\U00ebschesp\U00e4icher eidelmaachen";
"notifications-center-status-filtered-by" = "Gefiltert vum";
"explore-potd-heading" = "Bild vum Dag";
"insert-media-image-preview-select-image-action-title" = "Bild eraussichen";
"notifications-center-empty-no-messages" = "Dir hutt keng Messagen";
"no-internet-connection-article-reload-button" = "Zr\U00e9ck op d\U00e9i lescht gesp\U00e4ichert Versioun";
"potd-description-prefix" = "Bild vum Dag vum %1$@";
"logged-out-continue-without-logging-in-button-title" = "Virufueren ouni anzeloggen";
"diff-paragraph-moved-direction-up" = "erop";
"image-rec-view-article" = "Artikel weisen";
"page-similar-titles" = "\U00c4nlech S\U00e4iten";
"edit-summary-choice-fixed-grammar" = "Grammaire verbessert";
"talk-page-error-loading-title" = "Diskussiounss\U00e4it konnt net geluede ginn";
"preference-summary-eventlogging-opt-in" = "Der Wikimedia Foundation erlaben Informatiounen iwwer d'Benotze vun der App ze sammele fir se ze verbesseren.";
"explore-nearby-heading" = "Plazen nob\U00e4i";
"watchlist-user-button-user-contributions" = "Benotzerkontributiounen";
"places-accessibility-show-as-list" = "Als L\U00ebscht weisen";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d Message|%1$d Messagen";
"button-saved-remove" = "Vu gesp\U00e4ichert ewechhuelen";
"wikitext-upload-save" = "Ver\U00ebffentlechen...";
"notifications-center-subheader-email-from-other-user" = "Nei E-Mail";
"action-sort" = "Zort\U00e9ieren";
"saved-reading-lists-title" = "Liesl\U00ebschten";
"diff-undo-success" = "D'Versioun gouf r\U00e9ckg\U00e4ngeg gemaach.";
"action-undo" = "R\U00e9ckg\U00e4ngeg maachen";
"places-filter-no-saved-places" = "Dir hutt keng gesp\U00e4ichert Plazen";
"editor-replace-type-single" = "Ersetzen";
"aaald-new-website-reference-archive-url-text" = "Archive.org-URL";
"error-generic-recovery-suggestion" = "Prob\U00e9iert wgl. m\U00e9i sp\U00e9it nach eng K\U00e9ier";
"explore-hide-card-prompt" = "D\U00ebs Kaart verstoppen";
"description-welcome-concise-sub-title" = "Idealerweis eng Zeil, t\U00ebscht zwee an zwielef Wierder";
"talk-page-user-contributions" = "Kontributiounen";
"watch" = "Iwwerwaachen";
"edit-watch-list-learn-more-text" = "M\U00e9i iwwer \U00c4r Iwwerwaachungsl\U00ebscht gewuer ginn";
"article-read-more-title" = "Liest m\U00e9i";
"explore-random-article-sub-heading-from-wikipedia" = "Vu Wikipedia";
"aaald-small-change-description" = "%1$d|0=Keng kleng \U00c4nnerung gemaach|%1$d kleng \U00c4nnerung gemaach|%1$d kleng \U00c4nnerunge gemaach";
"fetcher-error-generic" = "Et ass eppes schifgaangen. Prob\U00e9iert wgl. m\U00e9i sp\U00e9it nach eng K\U00e9ier.";
"watchlist-edit-summary-accessibility" = "Resum\U00e9 vun der \U00c4nnerung";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "\U00c4ntwert verwerfen";
"field-password-confirm-title" = "Passwuert confirm\U00e9ieren";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d aktive Benotzer|%1$d aktiv Benotzer";
"welcome-explore-tell-me-more-done-button" = "Verstan";
"reading-list-create-new-list-description" = "Beschreiwung";
"sort-by-recently-added-action" = "Rezent derb\U00e4igesat";
"share-menu-item" = "Deelen...";
"theme-dark-display-name" = "D\U00e4ischter";
"watchlist-added-toast-six-months" = "Fir 6 M\U00e9int op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"action-share-accessibility" = "Deelen";
"reading-list-create-new-list-title" = "Eng nei L\U00ebscht ulee\U00ebn";
"notifications-center-status-unread" = "Net gelies";
"settings-storage-and-syncing-full-sync" = "\U00c4r Liesl\U00ebschte ginn am Hannergrond synchronis\U00e9iert";
"field-username-placeholder" = "Benotzernumm aginn";
"notifications-center-mark" = "Mark\U00e9ieren";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d Byte ewechgeholl|%1$d Byten ewechgeholl";
"settings-notifications-push-notifications" = "Push-Notifikatiounen";
"replace-textfield-accessibility" = "Ersetzen";
"saved-all-articles-title" = "All Artikelen";
"action-next-revision-accessibility" = "N\U00e4chst Versioun";
"notifications-center-type-title-page-review" = "S\U00e4iteniwwerpr\U00e9iwung";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Wikidata-\U00c4nnerungen";
"edit-summary-short-description-added" = "Kuerzbeschreiwung derb\U00e4igesat";
"places-filter-top-read-articles" = "Am dackste gelies Artikelen";
"unknown-generic-text" = "Onbekannt";
"welcome-explore-new-ways-title" = "Nei Man\U00e9iere fir z'entdecken";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Artikelen zort\U00e9ieren";
"close-button-accessibility-label" = "Zoumaachen";
"description-help-about-description" = "Artikelbeschreiwunge res\U00fcm\U00e9ieren een Artikel, sou datt d'Lieser d'Theema op ee Bl\U00e9ck erkenne k\U00ebnnen.";
"wikitext-upload-save-terms-name" = "Benotzungs-Bedingungen";
"account-creation-title" = "En neie Benotzerkont ulee\U00ebn";
"edit-minor-text" = "D\U00ebst ass eng kleng \U00c4nnerung";
"project-name-mediawiki" = "MediaWiki";
"talk-pages-coffee-roll-read-more" = "Liest m\U00e9i";
"in-the-news-sub-title-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"insert-media-image-position-settings-title" = "Positioun vum Bild";
"welcome-explore-continue-button" = "Fir unzef\U00e4nken";
"account-creation-captcha-obtaining" = "En neie CAPTCHA kr\U00e9ien.";
"wikitext-preview-changes" = "Kucken ouni ze sp\U00e4ichere vun \U00c4ren \U00c4nnerunge g\U00ebtt prepar\U00e9iert...";
"diff-single-header-summary-heading" = "Resum\U00e9 vun der \U00c4nnerung";
"explore-featured-article-heading" = "Recommand\U00e9ierten Artikel";
"editor-exit-confirmation-body" = "Sidd Dir s\U00e9cher, datt Dir den \U00c4nnerungsmodus vun d\U00ebser S\U00e4it verloosse w\U00ebllt ouni virdrun ze ver\U00ebffentlechen?";
"relative-date-minutes-ago" = "%1$d|0=Elo grad|Virun enger Minutt|Viru(n) %1$d Minutten";
"cc-zero" = "Creative Commons CC0";
"import-shared-reading-list-title" = "Gedeelte Liesl\U00ebscht import\U00e9ieren";
"relative-date-hrs-ago" = "%1$d|0=Rezent|virun enger Stonn|viru(n) %1$d Stonnen";
"field-password-placeholder" = "Passwuert aginn";
"aaald-article-insert-new-changes" = "Nei \U00c4nnerungen";
"notifications-center-header-alert-from-agent" = "Warnung vum %1$@";
"insert-media-alternative-text-description" = "Textbeschreiwung fir Lieser, d\U00e9i d'Bild net gesi k\U00ebnnen";
"page-history-anonymous-edits" = "anonym \U00c4nnerungen";
"about-contributors" = "Auteuren";
"survey-instructions" = "Wielt eng oder m\U00e9i Optiounen";
"settings-notifications-trending" = "Aktuell Evenementer";
"notifications-center-go-to-diff" = "\U00cbnnerscheed";
"talk-page-article-about" = "Iwwer Diskussiounss\U00e4iten";
"field-email-placeholder" = "beispill@example.org";
"vanish-account-warning-title" = "Warnung";
"home-themes-action-title" = "Astellunge ger\U00e9ieren";
"page-history-revision-size-diff-addition" = "(%1$d|1 Byte|%1$d Byten) derb\U00e4igesat";
"talk-pages-archives-empty-title" = "Keng archiv\U00e9iert S\U00e4ite fonnt.";
"watchlist-filter-automated-contributions-options-human" = "M\U00ebnsch (kee Bot)";
"diff-compare-header-heading" = "Versioune vergl\U00e4ichen";
"reading-list-login-or-create-account-title" = "Alogge fir gesp\U00e4ichert Artikelen ze synchronis\U00e9ieren";
"places-no-saved-articles-have-location" = "Kee vun \U00c4re gesp\U00e4icherten Artikelen huet Lokalisatiouns-Informatiounen";
"donate-maximum-error-text" = "Mir k\U00ebnnen iwwer eis Webs\U00e4it keng Donen iwwer %2$@ %1$@ akzept\U00e9ieren. Kontakt\U00e9iert wgl. eist Personal fir gr\U00e9isser Done iwwer benefactors@wikimedia.org.";
"talk-page-publish-reply-error-subtitle" = "Kuckt wgl. \U00c4r Internetverbindung no.";
"field-password-confirm-placeholder" = "Passwuert nees aginn";
"talk-page-subscribed-alert-title" = "Dir sidd ageschriwwen!";
"page-history-bot-edits" = "Bot-\U00c4nnerungen";
"explore-feed-preferences-global-cards-description" = "Net-sproochespezifesch Kaarten";
"empty-diff-compare-title" = "Keen \U00cbnnerscheed t\U00ebscht de Versiounen";
"talk-pages-empty-view-button-article-add-topic" = "En neit Theema derb\U00e4isetzen";
"insert-media-image-position-setting-none" = "Keng";
"featured-widget-from-language-wikipedia" = "Vun der Wikipedia op %1$@";
"talk-page-archives" = "Archiven";
"action-add-to" = "Derb\U00e4isetzen op...";
"empty-no-saved-pages-in-reading-list-title" = "An d\U00ebser L\U00ebscht si keng S\U00e4ite gesp\U00e4ichert";
"edit-watch-this-page-text" = "D\U00ebs S\U00e4it iwwerwaachen";
"reading-lists-default-list-description" = "Standard-L\U00ebscht fir \U00c4r gesp\U00e4ichert Artikelen";
"editor-replace-type-all" = "All ersetzen";
"button-go-back" = "Zr\U00e9ck goen";
"explore-another-random" = "En aneren zouf\U00e4llegen Artikel";
"notifications-center-go-to-your-talk-page" = "\U00c4r Diskussiounss\U00e4it";
"search-recent-empty" = "Nach keng rezent Sich";
"editor-replace-textfield-accessibility" = "Ersetzen";
"alt-text-experiment-onboarding-tooltip-2-title" = "Inspiz\U00e9ieren";
"image-rec-onboarding-item-1-body" = "Decid\U00e9iert, ob ee virgeschloent Bild an ee Wikipediaartikel derb\U00e4igesat soll ginn.";
"account-creation-captcha-cannot-see-image" = "K\U00ebnnt Dir d'Bild net gesinn? %1$@";
"description-edit-pencil-introduction" = "Aleedung \U00e4nneren";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"image-rec-survey-submit-button" = "Sch\U00e9cken";
"watchlist-change-expiry-option-six-months" = "6 M\U00e9int";
"image-rec-survey-instructions-1" = "\U00c4r \U00c4ntwerte w\U00e4erten zuk\U00fcnfteg Virschl\U00e9i besser maachen.";
"explore-because-you-read" = "Well Dir liest";
"page-protected-can-not-edit-title" = "D\U00ebs S\U00e4it ass gespaart";
"insert-media-image-size-settings-measure-height" = "H\U00e9icht";
"reading-list-deleted-accessibility-notification" = "Liesl\U00ebscht gel\U00e4scht";
"field-email-title-optional" = "E-Mail (Fakultativ)";
"search-title" = "Sichen";
"fetcher-error-unexpected-response" = "D'App krut eng onerwaart \U00c4ntwert vum Server. Prob\U00e9iert wgl. m\U00e9i sp\U00e9it nach eng K\U00e9ier.";
"watchlist-added-toast-three-months" = "Fir 3 M\U00e9int op \U00c4r Iwwerwaachungsl\U00ebscht gesat.";
"alt-text-experiment-caption-title" = "Bildbeschr\U00ebftung";
"talk-pages-topic-compose-body-placeholder" = "Beschreiwung";
"notifications-center-filters-read-status-item-title-unread" = "Net gelies";
"welcome-intro-free-encyclopedia-title" = "D\U00e9i fr\U00e4i Enzyklopedie";
"reading-list-create-new-list-reading-list-name" = "Numm vun der Liesl\U00ebscht";
"reading-lists-conflicting-reading-list-name-updated" = "\U00c4r L\U00ebscht '%1$@' gouf op '%2$@' \U00ebmbenannt";
"about-translators" = "Iwwersetzer";
"editor-keyboard-text-formatting-title" = "Textformat\U00e9ierung";
"description-edit-publish" = "Beschreiwung ver\U00ebffentlechen";
"saved-unsave-article-and-remove-from-reading-lists-title" = "%1$d|Artikel|Artikele l\U00e4schen?";
"places-title" = "Plazen";
"notifications-center-mark-as-read" = "Als gelies mark\U00e9ieren";
"reading-list-keep-button-title" = "Jo, Artikelen um Apparat halen";
"page-history-minor-edits" = "kleng \U00c4nnerungen";
"project-name-wiktionary" = "Wiktionnaire";
"reading-list-add-generic-hint-title" = "D\U00ebsen Artikel op eng Liesl\U00ebscht derb\U00e4isetzen?";
"talk-page-error-alert-title" = "Onerwaarte Feeler";
"insert-media-image-type-setting-frame" = "Rumm";
"page-issues" = "Problemer mat der S\U00e4it";
"notifications-center-type-title-edit-reverted" = "\U00c4nnerung zr\U00e9ckgesat";
"alt-text-experiment-onboarding-secondary-button-title" = "Beispiller weisen";
"talk-page-find-in-page-button" = "Op der S\U00e4it sichen";
"table-of-contents-close-accessibility-label" = "Inhaltsverzeechnes zoumaachen";
"talk-page-user-about" = "Iwwer Benotzerdiskussiounss\U00e4iten";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Vu Wikipedia op %1$@";
"clear-title-accessibility-label" = "Eidel maachen";
"notifications-center-type-title-welcome" = "W\U00ebllkomm";
"alt-text-add-button-title" = "Derb\U00e4isetzen";
"places-enable-location-title" = "Entdeckt Artikelen aus \U00c4rem \U00cbmfeld duerch d'Aschalte vun der Lokalisatioun";
"alt-text-do-not-add-button-title" = "Net derb\U00e4isetzen";
"edit-summary-choice-linked-words" = "Linken derb\U00e4igesat";
"talk-pages-topic-compose-navbar-title" = "Theema";
"reading-list-sync-enabled-panel-title" = "D'Synchronisatioun ass op d\U00ebsem Benotzerkonto aktiv\U00e9iert";
"button-next" = "Weider";
"search-recent-clear-confirmation-sub-heading" = "D\U00ebs Aktioun kann net r\U00e9ckg\U00e4ngeg gemaach ginn!";
"settings-notifications-learn-more" = "M\U00e9i iwwer d'Notifikatioune gewuer ginn";
"field-captcha-title" = "Gitt den Text an deen Dir hei driwwer gesitt";
"description-published-title" = "Beschreiwung ver\U00ebffentlecht!";
"relative-date-hours-ago" = "%1$d|0=Rezent|virun enger Stonn|viru(n) %1$d Stonnen";
"image-rec-survey-option-3" = "Bild ass verletzend";
"two-factor-login-with-backup-code" = "Benotzt ee vun \U00c4re Backup-Coden";
"about-title" = "Iwwer";
"search-recent-clear-cancel" = "Ofbriechen";
"pictured" = "als Bild";
"reverted-edit-title" = "Zr\U00e9ckgesaten \U00c4nnerung";
"description-help-title" = "H\U00ebllef fir d'Artikelbeschreiwung";
"diff-thanks-send-button-title" = "\U201eMerci\U201c sch\U00e9cken";
"saved-default-reading-list-tag" = "D\U00ebs L\U00ebscht kann net gel\U00e4scht ginn";
"aaald-new-website-reference-archive-date-text" = "vum Original um %1$@";
"donate-help-frequently-asked-questions" = "Dacks gestallte Froen";
"relative-date-hours-ago-abbreviated" = "viru(n) %1$dh";
"notifications-push-talk-title-format" = "%1$d|Neie Message|Nei Messagen";
"top-read-widget-description" = "Gitt gewuer, wat d'Welt haut esou op der Wikipedia liest.";
"saved-search-default-text" = "An de gesp\U00e4icherten Artikele sichen";
